Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Production licence 326 was awarded in the 18th licensing round in 2004.
nb: Utvinningstillatelse 326 ble tildelt i 18. konsesjonsrunde i 2004.

source: The appraisal well was drilled to a vertical depth of 3675 metres below the sea surface, and was terminated in the Springar formation in the Upper Cretaceous.
nb: Avgrensningsbrønnen ble boret til et vertikalt dyp på 3675 meter under havflaten, og ble avsluttet i Springarformasjonen i øvre kritt.

source: The water depth at the site is 1345 metres.
nb: Havdypet er 1345 meter.

source: Well 6604/10-1 was drilled by the Aker Barents drilling facility, which will now proceed to production licence 392 in the Norwegian Sea to drill wildcat well 6603/5-1, operated by AS Norske Shell.
nb: Brønn 6604/10-1 ble boret av boreinnretningen Aker Barents som skal til utvinningstillatelse 392 i Norskehavet for å bore undersøkelsesbrønn 6603/5-1, der AS Norske Shell er operatør.

source: The discovery was made about 15 kilometres northeast of the Norne field.
nb: Funnet er gjort om lag 15 kilometer nordøst for Nornefeltet.

source: The objective of the well was to prove petroleum in Middle and Lower Jurassic reservoir rocks.
nb: Hensikten med brønnen var å påvise petroleum i midtre og nedre jura reservoarbergarter.

source: The well proved oil in the Ile, Tofte and Åre formations from the Middle to Early Jurassic Ages, with good reservoir quality as expected.
nb: Brønnen påviste olje i Ile-, Tofte- og Åreformasjonen av mellom til tidligjura alder med god reservoarkvalitet, som forventet.

source: Gas was also encountered in the Melke formation from the Middle Jurassic Age.
nb: I tillegg ble det påtruffet gass i Melkeformasjonen av mellomjura alder.

source: The preliminary size of the discovery has been estimated at between six and ten million standard cubic metres (Sm3) of recoverable oil and about one to three billion Sm3 of recoverable gas.
nb: Størrelsen på funnet er foreløpig beregnet til mellom seks og ti millioner standard kubikkmeter (Sm3) utvinnbar olje og om lag en til tre milliarder Sm3 utvinnbar gass.

source: The well was not formation tested, but extensive data acquisition and sampling have been carried out.
nb: Brønnen ble ikke formasjonstestet, men det er utført omfattende datainnsamling og prøvetaking.

source: The licensees in production licence 128 are considering producing the discovery via the Norne field.
nb: Rettighetshaverne i utvinningstillatelse 128 vurderer å produsere funnet mot Nornefeltet.

source: The well was drilled to a total vertical depth of 2749 metres below the sea surface, and was terminated in the Åre formation in the Lower Jurassic.
nb: Brønnen ble boret til et totalt vertikalt dyp på 2749 meter under havflaten, og den ble avsluttet i Åreformasjonen i nedre jura.

source: The water depth is 352 metres.
nb: Havdypet er 352 meter.

source: Well 6608/10-14 S was drilled by the Ocean Vanguard drilling facility.
nb: Brønn 6608/10-14 S ble boret av boreinnretningen Ocean Vanguard.

source: The facility has now moved to production licence 473 in the Norwegian Sea, where Statoil Petroleum AS is the operator, to drill wildcat well 6407/2-6.
nb: Innretningen er nå gått til utvinningstillatelse 473 i Norskehavet, der Statoil Petroleum AS er operatør, for å bore undersøkelsesbrønn 6407/2-6.

source: Acquisition will continue for a few more days in Nordland VII in Vesterålen.
nb: Innsamlingen fortsetter enda noen dager i Nordland VII i Vesterålen.

source: The acquisition in Troms II has gone completely according to plan.
nb: Innsamlingen i Troms II har gått helt etter planen.

source: It commenced on 30 June, and a total 805 square kilometers of 3D seismic has been acquired.
nb: Den startet 30. juni, og det er samlet i alt 805 kvadratkilometer 3D-seismikk.

source: The acquisition was concluded one week ahead of schedule as the NPD now believes the data basis for Troms II is adequate to provide the Storting with the necessary technical assessment of the possibility of petroleum in this area.
nb: Innsamlingen ble avsluttet en uke tidligere enn opprinnelig planlagt fordi OD nå mener at datagrunnlaget fra Troms II er tilstrekkelig til å kunne gi Stortinget den nødvendige faglige vurdering av mulighetene for petroleum i dette området.

source: The data will now be processed and interpreted, and Sissel Eriksen, exploration director at the NPD, believes the results will be submitted to the Ministry of Petroleum and Energy during the spring of 2010.
nb: Dataene skal nå prosesseres og tolkes, og letedirektør Sissel Eriksen i OD regner med at resultatene vil bli levert til Olje- og energidepartementet i løpet av første kvartal 2010.

source: A revised management plan for the Barents Sea and the areas off Lofoten and Vesterålen will be presented to the Storting during 2010.
nb: Revidert forvaltningsplan for Barentshavet og havområdene utenfor Lofoten og Vesterålen skal legges fram for Stortinget i løpet av 2010.

source: The weather conditions during the acquisition were good, and the cooperation with local fishermen was excellent, according to the fisheries expert on board the seismic vessel Ocean Explorer.
nb: Det har vært gode værforhold under innsamlingen, og samarbeidet med fiskerne i området har vært utmerket, forteller de fiskerikyndige om bord på seismikkfartøyet Ocean Explorer.

source: Seismic acquisition will continue at Nordland VII off Vesterålen for a few more days.
nb: I Nordland VII utenfor Vesterålen fortsetter seismikkinnsamlingen i enda noen dager.

source: Acquisition here has also been without problems.
nb: Også her har innsamlingen gått svært bra.

source: There have been no disruptions due to poor weather, and the seismic vessel have gained access to most of the area which was planned to be covered with 3D seismic.
nb: Det har ikke vært avbrudd på grunn av dårlig vær, og seismikkfartøyet har sluppet til i mesteparten av området som var planlagt dekket med 3D-seismikk.

source: There has been and continues to be some fishing activity off Bø in Vesterålen.
nb: Det har vært og er en del fiskeriaktivitet i utenfor Bø i Vesterålen.

source: This means there will be some blank spaces in the area also after this summer’s seismic activities, but the NPD has otherwise acquired data in all the prioritized areas.
nb: Det betyr at det også etter sommerens seismiske tokt vil være noen kunnskapshull i dette området, men ellers har OD samlet inn data i de prioriterte områdene.

source: The NPD exploration director Sissel Eriksen is satisfied with the summer’s data acquisition, and is pleased so many fishermen accepted the NPD buy-out agreement.
nb: Letedirektør Sissel Eriksen i OD er fornøyd med sommerens datainnsamling, og hun er glad for at så mange fiskere takket ja til ODs avtale om frikjøp.

source: The NPD entered into agreements with approx. 120 fishermen who normally fish in Nordland VII and Troms II during the summer.
nb: OD har inngått avtale med ca 120 fiskere som vanligvis fisker i Nordland VII og Troms II om sommeren.

source: ”This gave us access and enabled us to do our job, as we were asked to do by the Storting,” she says.
nb: Dette har gjort det mulig for oss å komme til og gjøre jobben vår, slik Stortinget har bedt oss om, sier hun.

source: The summer’s data acquisition concludes the authorities’ seismic activities in Nordland VII and Troms II.
nb: Sommerens datainnsamling avslutter myndighetenes seismikktokt i Nordland VII og Troms II.

source: Seismic acquisition has been conducted during three seasons, in 2007, 2008 and this year.
nb: Det har vært samlet inn seismiske data i alt i tre sesonger, i 2007, 2008 og i år.

source: The NPD-funded consequential research project in Vesterålen, conducted by the Norwegian Institute of Maritime Research, will continue after the completion of seismic data acquisition.
nb: Det OD-finansierte følgeforskningsprosjektet som gjennomføres av havforskningsinstituttet i Vesterålen, fortsetter også etter at den seismiske datainnsamlingen er ferdig.

source: The project will continue until fishing has returned to normal.
nb: Prosjektet skal pågå til fisket har normalisert seg igjen.

source: The primary objective is to gain more knowledge on the startle response seismic has on fish and how long the fish stay away from an area following a period of seismic.
nb: Det viktigste formålet er å skaffe mer kunnskap om skremmeeffekten av seismikk på fisk og hvor lenge fisken holder seg borte etter en periode med seismikk.

source: The well is located about 25 kilometres southeast of the Ula field in the North Sea.
nb: Brønnen er om lag 25 km sørøst for Ulafeltet i Nordsjøen.

source: The purpose of the well was to prove petroleum in the reservoir rocks in the Permian Rotliegendes group (the Auk formation).
nb: Hensikten med brønnen var å påvise petroleum i reservoarbergarter i Rotliegendesgruppen fra perm (Aukformasjonen).

source: The well encountered the Auk formation with the expected reservoir rocks and reservoir quality, but the well was dry.
nb: Brønnen påtraff Aukformasjonen med reservoarbergarter og reservoarkvalitet som forventet, men brønnen var tørr.

source: 8/10-3 is the first exploration well in production licence 331.
nb: 8/10-3 er den første letebrønnen i utvinningstillatelse 331.

source: The well was drilled to a vertical depth of 5 692 metres below the sea surface and was terminated in the Auk formation.
nb: Brønnen ble boret til et vertikal dyp av 5692 meter under havoverflaten og ble avsluttet i Aukformasjonen.

source: The water depth is 67 metres and the well has now been plugged and abandoned.
nb: Havdypet er 67 meter og brønnen er nå plugget og forlatt.

source: The well was drilled by the drilling facility Maersk Gallant which is now moving to the Ekofisk field to drill production wells where ConocoPhillips is the operator.
nb: Brønnen ble boret av boreinnretningen Maersk Gallant som nå skal til Ekofiskfeltet for å bore utvinningsbrønner der ConocoPhillips er operatør.

source: The well is located about 10 km north of the Yme field in the southern part of the North Sea.
nb: Brønnen er om lag 10 kilometer nord for Ymefeltet i sørlige Nordsjøen.

source: The objective of the well was to prove petroleum in the Middle Jurassic reservoir rocks (the Vestland group).
nb: Hensikten med brønnen var å påvise petroleum i midtre jura reservoarbergarter (Vestlandsgruppen).

source: The well is the first exploration well in production licence 316 DS.
nb: Brønnen er den første i utvinningstillatelse 316 DS.

source: The licence was awarded on 23 August 2007 in the 18th licensing round.
nb: Tillatelsen ble tildelt 23.8.2007 i 18. konsesjonsrunde.

source: Well 9/2-11 was drilled to a vertical depth of 2810 metres below the sea surface and was terminated in the Bryne formation in the Middle Jurassic.
nb: 9/2-11 ble boret til et vertikalt dyp av 2810 meter under havflaten og ble avsluttet i Bryneformasjonen i midtre jura.

source: Water depth at the site is 101 metres.
nb: Vanndypet er 101 meter.

source: Well 9/2-11 was drilled by the Transocean Winner drilling facility, which will now proceed to production licence 038 D in the central part of the North Sea to drill appraisal well 15/12-23, where Talisman Energy Norge AS is the operator.
nb: Brønnen ble boret av boreriggen Transocean Winner, som nå skal til utvinningstillatelse 038 D i midtre Nordsjøen for å bore avgrensningsbrønn 15/12-23 der Talisman Energy Norge AS er operatør.

source: The Dagny discovery was proven in the 1970s in Middle Jurassic reservoir rocks just north of the Sleipner Vest field.
nb: Dagnyfunnet ble påvist på 1970-tallet i midtre jura reservoarbergarter like nord for Sleipner Vestfeltet.

source: The discovery was further delineated in 2007 by the appraisal well 15/6-9 S on the “Ermintrude” structure.
nb: Funnet ble videre avgrenset i 2007 med avgrensningsbrønn 15/6 9 S på strukturen ”Ermintrude”.

source: Before the last wells were drilled, the resource estimate for Dagny was between 15 and 50 million standard cubic metres (Sm3) of recoverable oil equivalents.
nb: Før de siste brønnene ble boret var ressursanslaget for Dagny på mellom 15 og 50 millioner standard kubikkmeter (Sm3) utvinnbare oljeekvivalenter.

source: The wells were drilled approx. four and two kilometres south-east of the discovery well 15/5-1 Dagny.
nb: Brønnene ble boret om lag fire og to kilometer sørøst for funnbrønnen 15/5-1 Dagny.

source: The purpose of the wells was to prove, delineate and test the production properties of the oil zone in Middle Jurassic reservoir rocks (the Hugin formation) between Dagny and “Ermintrude”.
nb: Hensikten med brønnene var å påvise, avgrense og teste produksjonsegenskapene i oljesonen i midtre jura reservoarbergarter (Huginformasjonen) mellom Dagny og ”Ermintrude”.

source: Appraisal well 15/6-11 S, which was drilled to the deepest point of the structure, encountered only non-mobile petroleum in the Hugin formation with varying reservoir quality.
nb: Avgrensningsbrønn 15/6-11 S, som ble boret dypest på strukturen, påtraff kun ikke bevegelig petroleum i Huginformasjonen med varierende reservoarkvalitet.

source: Appraisal well 15/6-11 A, which was drilled to a shallower point of the structure, encountered a gas column of 30 metres in the Hugin formation in reservoir rocks with quality corresponding to that of 15/6-11 S.
nb: Avgrensningsbrønn 15/6-11 A, som ble boret grunnere på strukturen, påtraff en gasskolonne på 30 meter i Huginformasjonen i reservoarbergarter med tilsvarende reservoarkvalitet som i 15/6-11 S.

source: The maximum production rate was 225 000 Sm3 gas and 120 Sm3 condensate respectively per flow day through a ½-inch nozzle opening.
nb: Maksimum produksjonsrate var på henholdsvis 225 000 Sm3 gass og 120 Sm3 kondensat per strømningsdøgn gjennom en ½ tommers dyseåpning.

source: The extent of the Dagny discovery is currently estimated at between 20 and 40 million Sm3 recoverable oil equivalents.
nb: Foreløpig størrelse på Dagnyfunnet er beregnet til mellom 20 og 40 millioner Sm3 utvinnbare oljeekvivalenter.

source: The licensees are considering various concepts for the Dagny discovery and how the information from the latest wells will affect their choice of concept and schedule.
nb: Rettighetshavere vurderer ulike konsepter for Dagnyfunnet og hvordan informasjonen fra de siste brønnene vil påvirke konseptvalg og tidsplan.

source: 15/6-11 S and 15/6-11 A were drilled to vertical depths of 4099 and 3830 metres below sea level, respectively, and were both terminated in the Skagerrak formation in the Upper Triassic.
nb: 15/6-11 S og -11 A ble boret til et vertikalt dyp av henholdsvis 4099 og 3830 meter under havflaten, og begge ble avsluttet i Skagerrakformasjonen i øvre trias.

source: The wells are/will be permanently plugged and abandoned.
nb: Brønnene er/blir permanent plugget og forlatt.

source: Wells 15/6-11 S and 15/6-11 A were drilled in 116 metres of water using the drilling facility Ocean Vanguard, which is now headed for production licence 272 in the northern part of the North Sea to drill wildcat well 30/11-8, where Statoil Petroleum AS is the operator.
nb: Brønnene 15/6-11 S og -11 A ble boret på 116 meters havdyp av boreinnretningen Ocean Vanguard, som nå skal til utvinningstillatelsene 272 i den nordlige delen av Nordsjøen for å bore undersøkelsesbrønn 30/11-8 der Statoil Petroleum AS er operatør.

source: Contact in the NPD Bernt Egeland, tel.+ 47 51 87 61 85
nb: Kontaktperson i Oljedirektoratet Bernt Egeland, tlf: 51 87 61 85

source: The purpose of the well was to prove petroleum in Middle Jurassic reservoir rocks (the Hugin formation).
nb: Hensikten med brønnen var å påvise petroleum i midtre jura reservoarbergarter (Huginformasjonen).

source: The secondary exploration target was to prove hydrocarbons in rocks from the Lower Jurassic and Triassic Ages (the Sleipner formation and the Skagerrak formation).
nb: Sekundært letemål var å påvise hydrokarboner i bergarter av nedre jura og trias alder (Sleipnerformasjonen og Skagerrakformasjonen).

source: The well encountered oil in a four-metre column in the Hugin formation in reservoir rocks of poorer reservoir quality than expected.
nb: Brønnen påtraff olje i en fire meter kolonne i Huginformasjonen i reservoarbergarter med dårligere reservoarkvalitet enn forventet.

source: No hydrocarbons were encountered in the Sleipner and Skagerrak formations.
nb: Det ble ikke påtruffet hydrokarboner i Sleipner- og Skagerrakformasjonene.

source: Preliminary estimates place the size of the discovery between 0.2 and 1 million standard cubic metres (Sm3) of recoverable oil, which is not commercially interesting.
nb: Foreløpige beregninger av størrelsen på funnet er mellom 0,2 og 1 million standard kubikkmeter (Sm3) utvinnbar olje og det er ikke av økonomisk interesse.

source: 15/6-12 is the fifth wildcat well in production licence 303, awarded on 12 December 2003 (APA 2003).
nb: 15/6-12 er den femte undersøkelsesbrønnen i utvinningstillatelse 303, som ble tildelt 12. desember 2003 (TFO 2003).

source: The well was drilled to a vertical depth of 3906 metres below sea level, and was terminated in the Skagerrak formation in the Upper Triassic.
nb: Brønnen ble boret til et vertikalt dyp av 3906 meter under havoverflaten, og ble avsluttet i Skagerrakformasjonen i øvre trias.

source: Well 15/6-12 was drilled by the Transocean Leader drilling facility, which will now proceed to production licence 429 in the Norwegian Sea to drill wildcat well 6407/4-2, with Statoil Petroleum AS as operator.
nb: Brønn 15/6-12 ble boret av boreinnretningen Transocean Leader som nå skal til utvinningstillatelse 429 i Norskehavet for å bore undersøkelsesbrønn 6407/4-2 med Statoil Petroleum AS som operatør.

source: The well, which was dry, was drilled eight kilometres west of the Sleipner Vest field in the North Sea.
nb: Brønnen, som var tørr, ble boret åtte kilometer vest for Sleipner Vest-feltet i Nordsjøen.

source: The objective of the well was to prove petroleum in Middle Jurassic reservoir rocks (Hugin and Sleipner formations).
nb: Hensikten med brønnen var å påvise petroleum i midtre jura reservoarbergarter (Hugin- og Sleipnerformasjonen).

source: The well encountered both the Hugin and Sleipner formations.
nb: Brønnen påtraff både Hugin- og Sleipnerformasjonen.

source: The reservoir development in the Hugin formation was better than expected, while the Sleipner formation was as expected.
nb: Reservoarutviklingen i Huginformasjonen var bedre enn forventet, mens Sleipnerformasjonen kom inn som forventet.

source: Data acquisition and sampling were carried out.
nb: Det ble utført datainnsamling og prøvetaking.

source: This is the seventh exploration well in production licence 303.
nb: Dette er den sjuende letebrønnen i utvinningstillatelse 303.

source: The licence was awarded in APA 2003.The well was drilled to a vertical depth of 4631 metres below the sea surface and was terminated in the Sleipner formation in the Middle Jurassic.
nb: Tillatelsen ble tildelt i TFO 2003.Brønnen ble boret til et vertikalt dyp på 4361 meter under havflaten og ble avsluttet i Sleipnerformasjonen i midtre jura.

source: The well was drilled by the COSL Pioneer drilling facility at a water depth of 119 metres.
nb: Brønnen ble boret av boreinnretningen COSL Pioneer på 119 meters havdyp.

source: The drilling facility will proceed to the northern part of the North Sea, production licence 152, to drill wildcat well 33/12-9 S where Statoil Petroleum AS is the operator.
nb: Boreinnretningen skal til nordlig del av Nordsjøen, utvinningstillatelse 152, for å bore undersøkelsesbrønn 33/12-9 S der Statoil Petroleum AS er operatør.

source: Well path 34/10-49 B will be drilled from the drilling facility Ocean Vanguard in position 61° 07’ 45,09” North og 2°05’26,18” East.
nb: Brønnbanen 34/10-49 B skal bores fra boreinnretningen Ocean Vanguard i posisjon 61° 07’ 45,09”N og 2°05’26,18”Ø.

source: The drilling program for well path 34/10-49 B applies to drilling of a wildcat well in production licence 050.
nb: Boreprogrammet for brønnbane 34/10-49 B gjelder boring av en undersøkelsesbrønn i utvinningstillatelse 050.

source: Contact in the NPD: Kristian Runestad, tel + 47 51 87 60 27
nb: Kontaktperson i OD: Kristian Runestad, tlf 51 87 60 27

source: The discovery was proven during the autumn of 2009 in Middle Jurassic reservoir rocks (the Hugin formation) about 1.5 kilometres west of the Sleipner Vest field and four kilometres from the Sleipner B platform.
nb: Funnet ble påvist høsten 2009 i midtre jura reservoarbergarter (Huginformasjonen) om lag 1,5 kilometer vest for Sleipner Vestfeltet og fire kilometer fra Sleipner B-plattformen.

source: The 15/9-B-1 discovery well was drilled to the south on the top of the Beta Vest structure and there was uncertainty regarding the distribution of petroleum north and west on the structure.
nb: Funnbrønnen 15/9-B-1 ble boret sør på høyden av Beta Vest strukturen og det var usikkerhet om fordelingen av petroleum nord og vest på strukturen.

source: Before the appraisal wells were drilled, the operator's resource estimate for the discovery was between six and ten million standard cubic metres (Sm3) of recoverable oil equivalents.
nb: Før avgrensningsbrønnene ble boret var operatørens ressursanslag for funnet på mellom seks og 10 millioner standardkubikkmeter (Sm3) utvinnbare oljeekvivalenter.

source: The purpose of the wells was to delineate the 15/9-B-1 discovery.
nb: Hensikten med brønnene var å avgrense 15/9-B-1 funnet.

source: Three appraisal wells, 15/9-B-8, -8A and -8D, were drilled about two kilometres north of the discovery well.
nb: Tre avgrensningsbrønner 15/9-B-8, -8A og -8D ble boret om lag to kilometer nord for funnbrønnen.

source: B-8, which was drilled at the bottom of the structure, encountered a 29-metre oil column and a 12-metre gas column in the Hugin formation.
nb: B-8, som ble boret nede på strukturen, påtraff en 29 meters oljekolonne og en 12 meters gasskolonne i Huginformasjonen.

source: B-8A, deeper in the structure, was water-filled.
nb: B-8A, dypere på strukturen, var vannfylt.

source: B-8D, towards the top of the structure, encountered a 117-metre gas column in the Hugin formation.
nb: B-8D, mot toppen av strukturen, påtraff en 117 meter gasskolonne i Huginformasjonen.

source: Two appraisal wells, 15/9-B-8B and -8C, were drilled in the southern end of the structure near the 15/9-B-1 discovery well.
nb: To avgrensningsbrønner 15/9-B-8B og -8C ble boret sør på strukturen nær funnbrønnen 15/9-B-1.

source: B-8B, near the top of the structure, encountered a 53-metre gas column in the Hugin formation, while B-8C, further down on the structure, was water-filled.
nb: B-8B, høyt på strukturen, påtraff en 53 meter gasskolonne i Huginformasjonen, mens B-8C, lengre nede på strukturen, var vannfylt.

source: None of the wells were formation-tested, but data acquisition and sampling were conducted.
nb: Ingen av brønnene ble formasjonstestet, men det ble utført datainnsamling og prøvetaking.

source: The preliminary size of the discovery has been estimated at 13 million Sm3 recoverable oil equivalents.
nb: Foreløpig størrelse på funnet er beregnet til 13 millioner Sm3 utvinnbare oljeekvivalenter.

source: The gas has a gas/condensate ratio of about 2000 Sm3/Sm3 and a CO2-content of at least 14 per cent, which is higher than in the Sleipner Vest field.
nb: Gassen har et gass/kondensatforhold på rundt 2000 Sm3/Sm3 og et CO2 innhold på vel 14 prosent, som er høyere enn i Sleipner Vestfeltet.

source: The discovery is being prepared for production via the Sleipner Vest field.
nb: Funnet gjøres klart for produksjon mot Sleipner Vestfeltet.
